Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RCVCManualViaIRMenuItemTemplate
source: %@ via IR
ar: ‏%@ عبر IR
cs: %@ - IR
el: %@ μέσω υπέρυθρων
es: %@ por IR
es_us: %@ por IR
fi: Infrapunalla (%@)
he: ‏%@ דרך IR
hi: IR के माध्यम से %@
hr: %@ uz IR
hu: %@ infrán
id: %@ melalui IR
it: %@ tramite IR
ja: IR経由で%@
ko: %@: IR
pl: %@ przez IR
pt_br: %@ via Infravermelho
pt_pt: %@ via IV
ro: %@ prin IR
ru: %@ через ИК
sk: %@ cez IR
sl: %@ prek IR-daljinca
th: %@ ผ่าน IR
tr: IR ile %@
uk: %@ по ІЧ
vi: %@ qua IR
zh_cn: %@（通过红外线）
zh_hk: %@透過紅外線
zh_tw: %@透過紅外線

# RCVCManualViaIRNoNameMenuItemTemplate
source: IR
ar: الأشعة تحت الحمراء
el: Υπέρυθρες
hu: Infra
pt_br: Infravermelho
pt_pt: IV
ru: ИК
sl: IR-daljinec
uk: ІЧ
zh_cn: 红外线
zh_hk: 紅外線
zh_tw: 紅外線

# RCVCOffMenuItem
source: Off
ar: إيقاف
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_us: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
ko: 끔
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# RCVCOffMenuItemDescription
source: Disable volume control.
ar: تعطيل التحكم في مستوى الصوت.
ca: Desactiva el control del volum.
cs: Ovládání hlasitosti se deaktivuje.
da: Slå lydstyrkejustering fra.
de: Deaktiviere die Lautstärkeregelung.
el: Απενεργοποίηση ελέγχου της έντασης ήχου
es: Desactiva el control de volumen.
es_us: Desactiva el control del volumen.
fi: Poista äänenvoimakkuuden säätö käytöstä.
fr: Désactivez la commande de volume.
fr_ca: Désactivez le contrôle du volume.
he: ניתן לבטל את בקרת עוצמת השמע.
hi: वॉल्यूम कंट्रोल अक्षम करें।
hr: Onemogućavanje upravljanja glasnoćom.
hu: Hangerővezérlés letiltása.
id: Nonaktifkan kontrol volume.
it: Disabilita i controlli del volume.
ja: 音量コントロールを無効にしします。
ko: 음량 조절을 비활성화합니다.
ms: Nyahdayakan kawalan kelantangan.
nb: Deaktiver volumkontrollen.
nl: Schakel volumeregeling uit.
pl: Wyłącz sterowanie głośnością.
pt_br: Desativa o controle de volume.
pt_pt: Desativar o controlo de volume.
ro: Dezactivați controlul volumului.
ru: Выключить регулировку громкости.
sk: Vypne ovládanie hlasitosti.
sl: Onemogočite upravljanje glasnosti.
sv: Avaktivera volymreglage.
th: ปิดใช้งานการควบคุมระดับเสียง
tr: Ses yüksekliği denetimini etkisizleştirir.
uk: Вимкнути керування звуком.
vi: Tắt điều khiển âm lượng.
zh_cn: 停用音量控制。
zh_hk: 停用音量控制。
zh_tw: 停用音量控制。

# RCVCOffValue
source: Off
ar: إيقاف
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_us: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
ko: 끔
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# RCVCTitle
source: Volume Control
ar: التحكم في مستوى الصوت
ca: Control del volum
cs: Ovládání hlasitosti
da: Lydstyrkejustering
de: Lautstärkeregelung
el: Έλεγχος έντασης ήχου
es: Control de volumen
es_us: Control de volumen
fi: Äänen säätö
fr: Contrôle du volume
fr_ca: Contrôle du volume
he: בקרת עוצמת השמע
hi: वॉल्यूम कंट्रोल
hr: Upravljanje glasnoćom
hu: Hangerő
id: Kontrol Volume
it: Controllo volume
ja: 音量コントロール
ko: 음량 조절
ms: Kawalan Kelantangan
nb: Volumkontroll
nl: Volumeregeling
pl: Sterowanie głośnością
pt_br: Controle de Volume
pt_pt: Controlo do volume
ro: Control volum
ru: Регул. громкости
sk: Ovládanie hlasitosti
sl: Upravljanje glasnosti
sv: Volymreglage
th: การควบคุมระดับเสียง
tr: Ses Düzeyi Denetimi
uk: Гучність
vi: Điều khiển âm lượng
zh_cn: 音量控制
zh_hk: 音量控制
zh_tw: 音量控制

# RCVolumeUIHide
source: Hide
ar: إخفاء
ca: Oculta
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
es_us: Ocultar
fi: Kätke
fr: Masquer
fr_ca: Masquer
he: הסתרה
hi: छिपाएँ
hr: Sakrij
hu: Elrejtés
id: Sembunyikan
it: Nascondi
ja: 非表示
ko: 가리기
ms: Sembunyikan
nb: Skjul
nl: Verberg
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascundeți
ru: Скрыть
sk: Skryť
sl: Skrij
sv: Göm
th: ซ่อน
tr: Gizle
uk: Сховати
vi: Ẩn
zh_cn: 隐藏
zh_hk: 隱藏
zh_tw: 隱藏

# RCVolumeUIInstructionalText
source: Apple TV will display volume feedback from external devices like receivers and sound bars.
ar: سيعرض Apple TV الاستجابة لمستوى الصوت من الأجهزة الخارجية مثل أجهزة الاستقبال وسماعات ساوندبار.
ca: L’Apple TV mostrarà el nivell de volum dels dispositius externs, com ara receptors i barres de so.
cs: Apple TV bude zobrazovat odezvu na ovládání hlasitosti z externích zařízení, jako jsou receivery a soundbary.
da: Apple TV viser feedback om lydstyrke fra eksterne enheder som modtagere og soundbars.
de: Apple TV zeigt Rückmeldungen für die Lautstärke von externen Geräten wie Receivern und Sound Bars an.
el: Το Apple TV θα εμφανίζει ανάδραση έντασης ήχου από εξωτερικές συσκευές, όπως δέκτες και ηχομπάρες.
es: El Apple TV mostrará el nivel de volumen de dispositivos externos como receptores y barras de sonido.
es_us: El Apple TV mostrará el nivel de volumen de dispositivos externos como receptores y barras de sonido.
fi: Apple TV näyttää äänenvoimakkuuden palautteen ulkoisista laitteista, kuten vastaanottimista ja soundbar-kaiuttimista.
fr: L’Apple TV affichera le curseur de volume des appareils externes, tels que les récepteurs et les barres de son.
fr_ca: L’Apple TV affichera les modifications du volume effectuées à partir d’appareils externes tels que des récepteurs et des barres de son.
he: ה-Apple TV יציג את משוב עוצמת השמע ממכשירים חיצוניים כגון מגברים ומקרני קול.
hi: Apple TV रिसीवर और साउंड बार जैसे बाहरी डिवाइस से वॉल्यूम फ़ीडबैक डिस्प्ले करेगा।
hr: Apple TV će prikazivati povratnu informaciju za glasnoću s vanjskih uređaja poput prijemnika i soundbar zvučnika.
hu: Az Apple TV hangerő-visszajelzéseket fog megjeleníteni a külső eszközökről, például a vevőkészülékekről és a hangprojektorokról.
id: Apple TV akan menampilkan umpan balik volume dari perangkat eksternal seperti penerima dan sound bar.
it: Apple TV mostrerà il livello del volume di dispositivi esterni come ricevitori e altoparlanti.
ja: Apple TVで、レシーバー、サウンドバーなどの外部デバイスからの音量のフィードバックを表示します。
ko: Apple TV가 수신기 및 사운드 바 같은 외장 기기로부터 받은 음량 피드백을 표시합니다.
ms: Apple TV akan memaparkan maklum balas kelantangan daripada peranti luaran seperti penerima dan bar bunyi.
nb: Apple TV vil vise voluminformasjon fra eksterne enheter som hjemmekinoanlegg og lydplanker.
nl: De Apple TV toont volumefeedback van externe apparaten, zoals ontvangers en soundbars.
pl: Apple TV będzie wyświetlać informacje o głośności z urządzeń zewnętrznych, na przykład odbiorników i soundbarów.
pt_br: A Apple TV mostrará o volume de dispositivos externos, como receivers e barras de som.
pt_pt: A Apple TV mostrará o volume de dispositivos externos, como recetores e barras de som.
ro: Apple TV‑ul va afișa nivelul volumului de pe dispozitive precum receivere și sisteme sound bar.
ru: На Apple TV будет отображаться уровень громкости внешних устройств, таких как ресиверы и звуковые панели.
sk: Apple TV bude zobrazovať odozvu na zmenu hlasitosti externých zariadení, ako sú prijímače a soundbary.
sl: Apple TV bo prikazal povratne informacije o glasnosti zunanjih naprav, kot so sprejemniki in zvočne palice.
sv: Apple TV visar volymfeedback från externa enheter som mottagare och soundbarer.
th: Apple TV จะแสดงระดับเสียงพูดจากอุปกรณ์ภายนอก เช่น ตัวรับสัญญาณและลําโพงซาวด์บาร์
tr: Apple TV, alıcılar ve ses çubukları gibi harici aygıtlardan ses yüksekliği geri bildirimi görüntüler.
uk: Apple TV показуватиме меню керування гучністю для зовнішніх пристроїв, як‑от приймачів і динаміків.
vi: Apple TV sẽ hiển thị phản hồi âm lượng từ các thiết bị bên ngoài như đầu thu và loa thanh.
zh_cn: Apple TV将显示外部设备（如接收器和条形音箱）的音量反馈。
zh_hk: Apple TV將會顯示外置裝置（例如接收器和回音壁）的音量回報。
zh_tw: Apple TV會顯示接收器和聲霸等外部裝置的音量回饋。

# RCVolumeUIShow
source: Show
ar: إظهار
ca: Mostra
cs: Zobrazit
da: Vis
de: Einblenden
el: Εμφάνιση
es: Mostrar
es_us: Mostrar
fi: Näytä
fr: Afficher
fr_ca: Afficher
he: הצגה
hi: दिखाएँ
hr: Prikaži
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 表示
ko: 보기
ms: Tunjukkan
nb: Vis
nl: Toon
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Afișați
ru: Показать
sk: Zobraziť
sl: Prikaži
sv: Visa
th: แสดง
tr: Göster
uk: Показати
vi: Hiển thị
zh_cn: 显示
zh_hk: 顯示
zh_tw: 顯示

# RCVolumeUITitle
source: On-Screen Volume Display
ar: عرض مستوى الصوت على الشاشة
ca: Nivell de volum a la pantalla
cs: Hlasitost na obrazovce
da: Vis lydstyrke på skærmen
de: Lautstärkeanzeige auf dem Bildschirm
el: Εμφάνιση έντασης ήχου στην οθόνη
es: Visualización del volumen en pantalla
es_us: Volumen en pantalla
fi: Äänenvoimakkuus näytöllä
fr: Affichage du volume à l’écran
fr_ca: Affichage du volume à l’écran
he: תצוגת עוצמת השמע שעל המסך
hi: ऑन-स्क्रीन वॉल्यूम डिस्प्ले
hr: Prikazivanje glasnoće na zaslonu
hu: Képernyőn megjelenő hangerőkijelzés
id: Tampilan Volume Pada Layar
it: Volume sullo schermo
ja: 画面上の音量表示
ko: 화면상 음량 표시
ms: Paparan Kelantangan Atas Skrin
nb: Volumvisning på skjermen
nl: Volumeweergave op scherm
pl: Głośność na ekranie
pt_br: Mostrar Volume na Tela
pt_pt: Informação de volume no ecrã
ro: Afișare volum pe ecran
ru: Показ громкости на экране
sk: Hlasitosť na obrazovke
sl: Prikaz glasnosti na zaslonu
sv: Volymvisning på skärmen
th: แสดงระดับเสียงบนหน้าจอ
tr: Ekranda Ses Yüksekliği Görüntüsü
uk: Гучність на екрані
vi: Hiển thị âm lượng trên màn hình
zh_cn: 屏幕音量显示
zh_hk: 螢幕上的音量顯示
zh_tw: 螢幕上的音量顯示

# RCWakeAppleRemoteMessage
source: To change this setting, you must have a paired Remote.
ar: لتغيير هذا الإعداد، يجب أن يكون لديك ريموت مقترن.
ca: Per canviar aquesta opció has de tenir un comandament enllaçat.
cs: Chcete‑li toto nastavení změnit, musíte mít spárovaný ovladač.
da: Hvis du vil ændre denne indstilling, skal du have en parret fjernbetjening.
de: Zum Ändern dieser Einstellung ist eine gekoppelte Fernbedienung erforderlich.
el: Για να αλλάξετε αυτήν τη ρύθμιση, πρέπει να έχετε ζευγοποιημένο τηλεχειριστήριο.
es: Para cambiar este ajuste, debes haber enlazado el mando a distancia.
es_us: Para cambiar esta configuración, debes tener un control remoto enlazado.
fi: Jotta tätä asetusta voidaan muuttaa, sinulla on oltava kaukosäädin, josta on muodostettu pari.
fr: Pour modifier ce réglage, vous devez posséder une télécommande jumelée.
fr_ca: Pour modifier ce réglage, vous devez disposer d’une télécommande jumelée.
he: כדי לשנות הגדרה זו, יש צורך בשלט מקושר.
hi: इस सेटिंग को बदलने के लिए आपके पास पेयर किया हुआ रिमोट होना चाहिए।
hr: Za promjenu ovog podešenja, trebate imati uparen upravljač.
hu: A beállítás módosításához párosított távirányító szükséges.
id: Untuk mengubah pengaturan ini, Anda harus memasangkan Remote.
it: Per modificare l’impostazione, devi avere un telecomando abbinato.
ja: この設定を変更するには、ペアリング済みのRemoteが必要です。
ko: 이 설정을 변경하려면 페어링된 리모컨이 필요합니다.
ms: Untuk menukar seting ini, anda mesti mempunyai Remote berpasangan.
nb: Du må ha sammenkoblet en fjernkontroll for å endre denne innstillingen.
nl: Om deze instelling te wijzigen, moet je een gekoppelde afstandsbediening hebben.
pl: Aby zmienić to ustawienie, musisz mieć połączonego w parę pilota.
pt_br: Para alterar este ajuste, deve haver um controle remoto emparelhado.
pt_pt: Para alterar esta definição, necessita de um comando emparelhado.
ro: Pentru a schimba această configurare, trebuie să aveți o telecomandă asociată.
ru: Чтобы изменить эту настройку, нужен пульт, с которым создана пара.
sk: Na zmenu tohto nastavenia potrebujete spárovaný ovládač.
sl: Če želite spremeniti to nastavitev, morate imeti seznanjen daljinec.
sv: Om du vill ändra den här inställningen måste du ha en parkopplad fjärrkontroll.
th: ในการเปลี่ยนการตั้งค่านี้ คุณต้องมีรีโมทที่จับคู่อยู่
tr: Bu ayarı değiştirmek için eşlenmiş bir kumandanız olması gerekir.
uk: Щоб змінити це налаштування, вам потрібно спарити пульт.
vi: Để thay đổi cài đặt này, bạn phải có Điều khiển từ xa được ghép đôi.
zh_cn: 你必须有配对的“遥控器”才能更改此设置。
zh_hk: 如要更改設定，你必須有一個已配對的遙控器。
zh_tw: 若要更改此設定，你必須有配對的遙控器。

# RCWakeAppleRemoteOKButton
source: OK
ar: موافق
he: אישור
hi: ठीक
hr: U redu
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# RCWakeAppleRemoteTitle
source: Can’t Find Remote
ar: لا يمكن العثور على الريموت
ca: No s’ha trobat el comandament
cs: Ovladač nelze nalézt
da: Kan ikke finde fjernbetjening
de: Fernbedienung kann nicht gefunden werden
el: Δεν βρέθηκε τηλεχειριστήριο
es: No se encuentra el mando
es_us: No se encuentra el control remoto
fi: Kaukosäädintä ei löydy
fr: Impossible de détecter la télécommande
fr_ca: Télécommande introuvable
he: לא ניתן לאתר את השלט
hi: रिमोट ढूँढा नहीं जा सका
hr: Upravljač nije pronađen
hu: Nem található a távirányító
id: Tidak Dapat Menemukan Remote
it: Impossibile trovare il telecomando
ja: Remoteが見つかりません
ko: 리모컨을 찾을 수 없음
ms: Tidak Menemui Remote
nb: Finner ikke fjernkontrollen
nl: Afstandsbediening onvindbaar
pl: Nie można znaleźć pilota
pt_br: Não foi possível encontrar o controle remoto
pt_pt: Não é possível encontrar o comando
ro: Telecomanda nu poate fi găsită
ru: Не удалось найти пульт
sk: Nie je možné nájsť ovládač
sl: Izgubljeni daljinec
sv: Kan inte hitta fjärrkontrollen
th: ไม่สามารถหารีโมทได้
tr: Kumanda Bulunamıyor
uk: Не вдається знайти пульт
vi: Không thể Tìm thấy Điều khiển từ xa
zh_cn: 找不到遥控器
zh_hk: 找不到遙控器
zh_tw: 找不到遙控器

# RegionChangeAction
source: Change Region
ar: تغيير المنطقة
ca: Canvia de regió
cs: Změnit region
da: Skift område
de: Region ändern
el: Αλλαγή περιοχής
es: Cambiar región
es_us: Cambiar región
fi: Vaihda alue
fr: Changer de région
fr_ca: Changer de région
he: שינוי האזור
hi: क्षेत्र बदलें
hr: Promijeni regiju
hu: Régió módosítása
id: Ubah Wilayah
it: Modifica zona
ja: 地域を変更
ko: 지역 변경
ms: Tukar Rantau
nb: Endre område
nl: Wijzig regio
pl: Zmień region
pt_br: Alterar Região
pt_pt: Alterar região
ro: Schimbați regiunea
ru: Изменить регион
sk: Zmeniť región
sl: Spremeni regijo
sv: Ändra region
th: เปลี่ยนภูมิภาค
tr: Bölgeyi Değiştir
uk: Змінити регіон
vi: Thay đổi Vùng
zh_cn: 更改地区
zh_hk: 更改地區
zh_tw: 更改地區

# RegionChangeWarningFormat
source: Do you want to change this Apple TV’s region to %@?
ar: هل ترغب في تغيير المنطقة في هذا الـ Apple TV إلى %@؟
ca: Vols canviar la regió de l’Apple TV a %@?
cs: Chcete tuto Apple TV přenastavit na region %@?
da: Vil du ændre området for denne Apple TV-enhed til %@?
de: Möchtest du %@ als Region für dieses Apple TV verwenden?
el: Θέλετε να αλλάξετε την περιοχή αυτού του Apple TV σε «%@»;
es: ¿Quieres cambiar la región de este Apple TV a %@?
es_us: ¿Quieres cambiar la región de este Apple TV a %@?
fi: Vaihdetaanko Apple TV:n alueeksi %@?
fr: Voulez-vous changer la région de l’Apple TV pour celle-ci : %@ ?
fr_ca: Voulez-vous changer la région de l’Apple TV par celle-ci : %@?
he: האם ברצונך לשנות את אזור ה-Apple TV ל%@?
hi: क्या आप इस Apple TV का क्षेत्र बदलकर %@ करना चाहते हैं?
hr: Želite li promijeniti regiju ovog Apple TV‑a u: %@?
hu: Módosítja ennek az Apple TV-nek a régióját a(z) %@ régióra?
id: Apakah Anda ingin mengubah wilayah Apple TV ini menjadi %@?
it: Vuoi modificare la zona e utilizzare “%@” per Apple TV?
ja: このApple TVの地域を%@に変更しますか?
ko: 이 Apple TV의 지역을 %@(으)로 변경하겠습니까?
ms: Adakah anda mahu menukar rantau Apple TV ini kepada %@?
nb: Vil du endre området for Apple TV til %@?
nl: Wil je de Apple TV-regio wijzigen in %@?
pl: Czy chcesz zmienić region Apple TV na: %@?
pt_br: Deseja alterar a região da Apple TV para %@?
pt_pt: Gostaria de alterar a região da Apple TV para %@?
ro: Doriți să schimbați regiunea acestui Apple TV la %@?
ru: %@ может стать новым регионом этого Apple TV. Изменить регион?
sk: Chcete zmeniť región tohto Apple TV na: %@?
sl: Želite spremeniti regijo tega Apple TV‑ja v: %@?
sv: Vill du byta Apple TV-region till %@?
th: คุณต้องการเปลี่ยนภูมิภาคของ Apple TV เครื่องนี้เป็น%@หรือไม่
tr: Bu Apple TV’nin bölgesini %@ olarak değiştirmek istiyor musunuz?
uk: Ви хочете змінити регіон цього Apple TV на %@?
vi: Bạn có muốn thay đổi vùng của Apple TV này thành %@ không?
zh_cn: 你要将这台Apple TV的地区更改为%@吗？
zh_hk: 你要將此Apple TV地區更改為%@嗎？
zh_tw: 你要將此Apple TV的地區更改為%@嗎？

# RegionFormatTitle
source: Region
ar: المنطقة
ca: Regió
da: Område
el: Περιοχή
es: Región
es_us: Región
fi: Alue
fr: Région
fr_ca: Région
he: אזור
hi: क्षेत्र
hr: Regija
hu: Régió
id: Wilayah
it: Zona
ja: 地域
ko: 지역
ms: Rantau
nb: Område
nl: Regio
pt_br: Região
pt_pt: Região
ro: Regiune
ru: Регион
sk: Región
sl: Regija
th: ภูมิภาค
tr: Bölge
uk: Регіон
vi: Vùng
zh_cn: 地区
zh_hk: 地區
zh_tw: 地區

# RelayDeleteAlertTitle
source: Delete Relay?
ar: حذف الترحيل؟
ca: Vols eliminar la tramesa?
cs: Smazat přenosovou službu?
da: Vil du slette relay?
de: Relay löschen?
el: Διαγραφή μεταγωγής;
es: ¿Eliminar relay?
es_us: ¿Eliminar la retransmisión?
fi: Poistetaanko välitysmääritys?
fr: Supprimer le relais ?
fr_ca: Supprimer le relais?
he: למחוק את הממסר?
hi: रिले डिलीट करें?
hr: Obrisati relej?
hu: Törli az átjátszót?
id: Hapus Relai?
it: Vuoi eliminare il relay?
ja: リレーを削除しますか?
ko: 릴레이를 삭제하겠습니까?
ms: Padam Geganti?
nb: Vil du slette omveien?
nl: Doorgifte verwijderen?
pl: Usunąć przekaźnik?
pt_br: Apagar Retransmissão?
pt_pt: Apagar retransmissão?
ro: Ștergeți retransmisia?
ru: Удалить узел?
sk: Vymazať prenos?
sl: Želite izbrisati povezavo?
sv: Vill du radera detta relä?
th: ลบการรับส่งข้อมูลหรือไม่
tr: Aktarma Silinsin mi?
uk: Видалити реле?
vi: Xóa chuyển tiếp?
zh_cn: 删除代理？
zh_hk: 要刪除轉送嗎？
zh_tw: 要刪除轉送嗎？

# RelayDeleteTitle
source: Delete Relay
ar: حذف الترحيل
ca: Elimina la tramesa
cs: Smazat přenosovou službu
da: Slet relay
de: Relay löschen
el: Διαγραφή μεταγωγής
es: Eliminar relay
es_us: Eliminar retransmisión
fi: Poista välitysmääritys
fr: Supprimer le relais
fr_ca: Supprimer le relais
he: מחיקת הממסר
hi: रिले डिलीट करें
hr: Obriši relej
hu: Átjátszó törlése
id: Hapus Relai
it: Elimina il relay
ja: リレーを削除
ko: 릴레이 삭제
ms: Padam Geganti
nb: Slett omvei
nl: Verwijder doorgifte
pl: Usuń przekaźnik
pt_br: Apagar Retransmissão
pt_pt: Apagar retransmissão
ro: Ștergeți retransmisia
ru: Удалить узел
sk: Vymazať prenos
sl: Izbris povezave
sv: Radera relä
th: ลบการรับส่งข้อมูล
tr: Aktarmayı Silin
uk: Видалити реле
vi: Xóa chuyển tiếp
zh_cn: 删除代理
zh_hk: 刪除轉送
zh_tw: 刪除轉送

# RemoteAppConnectedStateTitle
source: Connected
ar: متصل
ca: Connectat
cs: Připojeno
da: Tilsluttet
de: Verbunden
el: Συνδεδεμένο
es: Conectado
es_us: Conectado
fi: Yhteydessä
fr: Connecté
fr_ca: Connecté
he: מחובר
hi: कनेक्टेड
hr: Spojeno
hu: Kapcsolódva
id: Terhubung
it: Connesso
ja: 接続済
ko: 연결됨
ms: Disambung
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt_br: Conectado
pt_pt: Ligado
ro: Conectat
ru: Подключено
sk: Pripojené
sl: Povezano
sv: Ansluten
th: เชื่อมต่ออยู่
tr: Bağlı
uk: Зʼєднано
vi: Đã kết nối
zh_cn: 已连接
zh_hk: 已連線
zh_tw: 已連線

# RemoteAppDisconnectedStateTitle
source: Not Connected
ar: غير متصل
ca: Sense connexió
cs: Nepřipojeno
da: Ikke tilsluttet
de: Nicht verbunden
el: Μη συνδεδεμένο
es: No conectado
es_us: No conectado
fi: Ei yhteydessä
fr: Non connecté
fr_ca: Non connecté
he: לא מחובר
hi: कनेक्टेड नहीं है
hr: Nije spojeno
hu: Nem kapcsolódik
id: Tidak Terhubung
it: Non connesso
ja: 未接続
ko: 연결되지 않음
ms: Tidak Disambung
nb: Ikke tilkoblet
nl: Geen verbinding
pl: Nie połączono
pt_br: Não Conectado
pt_pt: Sem ligação
ro: Neconectat
ru: Отключено
sk: Nepripojené
sl: Ni povezave
sv: Ej ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı Değil
uk: Не зʼєднано
vi: Không được kết nối
zh_cn: 未连接
zh_hk: 未連接
zh_tw: 未連線

# RemoteAppHomeSharingAccountDescription
source: To get started, turn on Home Sharing in the Remote app and on Apple TV.
ar: للبدء، قم بتشغيل المشاركة المنزلية في تطبيق الريموت وعلى Apple TV.
ca: Per començar, activa l’ús compartit a casa a l’app Comandament i a l’Apple TV.
cs: Chcete‑li začít, zapněte v aplikaci Remote a na Apple TV funkci Domácí sdílení.
da: Du kommer i gang ved at slå Deling i hjemme til i appen Remote og på Apple TV.
de: Aktiviere die Privatfreigabe in der App „Remote“ und auf dem Apple TV, um zu beginnen.
el: Για να ξεκινήσετε, ενεργοποιήστε την Οικιακή κοινή χρήση στην εφαρμογή Remote και στο Apple TV.
es: Para comenzar, activa “Compartir en casa” en la app Mando y en el Apple TV.
es_us: Para comenzar, activa Compartir en casa en la app Control remoto y en el Apple TV.
fi: Aloita laittamalla Kotijako päälle Kaukosäädin-apissa ja Apple TV:ssä.
fr: Pour commencer, activez le partage à domicile dans l’app Remote et sur l’Apple TV.
fr_ca: Pour commencer, activez le partage à domicile à partir de l’app Télécommande et de l’Apple TV.
he: כדי להתחיל, יש להפעיל את ״שיתוף ביתי״ ביישום ״שלט״ וב-Apple TV.
hi: शुरू करने के लिए Remote ऐप में और Apple TV पर होम शेयरिंग चालू करें।
hr: Za početak uključite Dijeljenje unutar doma u aplikaciji Upravljač i na Apple TV‑u.
hu: A kezdéshez kapcsolja be az Otthoni megosztást a Remote appban és az Apple TV-n.
id: Untuk memulai, nyalakan Berbagi Rumah di app Remote dan di Apple TV.
it: Per iniziare, attiva l’opzione “In casa” nell’app Remote e su Apple TV.
ja: 開始するには、リモコンアプリとApple TVでホームシェアリングをオンにしててください。
ko: 시작하려면 리모컨 앱 및 Apple TV에서 홈 공유를 켜십시오.
ms: Untuk bermula, aktifkan Perkongsian Rumah dalam app Remote dan pada Apple TV.
nb: Start med å slå på Hjemmedeling i Fjernkontroll-appen og på Apple TV.
nl: Schakel om te beginnen thuisdeling in in de app Remote en op de Apple TV.
pl: Aby rozpocząć, włącz Kolekcję domową w aplikacji Pilot i w Apple TV.
pt_br: Para começar, ative o Compartilhamento Pessoal no app Remote e na Apple TV.
pt_pt: Para começar, ative a Partilha doméstica na aplicação Comando e na Apple TV.
ro: Pentru a începe, activați funcționalitatea Partajare casnică în aplicația Remote și pe Apple TV.
ru: Чтобы приступить, включите Домашнюю коллекцию в приложении «Пульт» и на Apple TV.
sk: Ak chcete začať, zapnite Domáce zdieľanie v apke Ovládač a na Apple TV.
sl: Za začetek vklopite možnost Souporaba doma v aplikaciji Daljinec in v Apple TV-ju.
sv: Du kommer igång genom att aktivera Hemmadelning i appen Fjärrkontroll och på Apple TV.
th: ในการเริ่มต้น ให้เปิดการแชร์ภายในพื้นที่บนแอปรีโมทและบน Apple TV
tr: Başlamak için Remote uygulamasında ve Apple TV’de Ev Paylaşımı’nı açın.
uk: Щоб почати, увімкніть Домашню колекцію і програму «Пульт» на Apple TV.
vi: Để bắt đầu, bật Home Sharing trong ứng dụng Điều khiển từ xa và trên Apple TV.
zh_cn: 若要开始，请在“遥控器”App和Apple TV上打开“家庭共享”。
zh_hk: 如要開始使用，請在「遙控器」App及Apple TV上開啟「家庭共享」。
zh_tw: 若要開始使用，請開啟「遙控器」App和Apple TV上的「家庭共享」。

# RemoteAppHomeSharingAccountTitle
source: Home Sharing
ar: المشاركة المنزلية
ca: Ús compartit a casa
cs: Domácí sdílení
da: Deling i hjemmet
de: Privatfreigabe
el: Οικιακή κοινή χρήση
es: Compartir en casa
es_us: Compartir en casa
fi: Kotijako
fr: Partage à domicile
fr_ca: Partage à domicile
he: שיתוף ביתי
hi: होम शेयरिंग
hr: Dijeljenje unutar doma
hu: Otthoni megosztás
id: Berbagi Rumah
it: In casa
ja: ホームシェアリング
ko: 홈 공유
ms: Perkongsian Rumah
nb: Hjemmedeling
nl: Thuisdeling
pl: Kolekcja domowa
pt_br: Compartilhamento Pessoal
pt_pt: Partilha doméstica
ro: Partajare casnică
ru: Домашняя коллекция
sk: Domáce zdieľanie
sl: Souporaba doma
sv: Hemmadelning
th: การแชร์ภายในพื้นที่
tr: Ev Paylaşımı
uk: Домашня колекція
zh_cn: 家庭共享
zh_hk: 家庭共享
zh_tw: 家庭共享
